[
  "table-editor-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-latex",
  "remember-cursor-position",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "note-refactor-obsidian",
  "obsidian-comments",
  "obsidian-timelines",
  "dataview",
  "templater-obsidian",
  "obsidian-git"
]