[
  "remember-cursor-position",
  "note-refactor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "pdf-to-markdown-plugin",
  "obsidian-pandoc",
  "obsidian-latex",
  "text-snippets-obsidian",
  "obsidian-vimrc-support",
  "obsidian-admonition",
  "table-editor-obsidian",
  "quick-latex",
  "url-into-selection"
]